tap "caskroom/cask"
tap "eddieantonio/eddieantonio"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/php"
tap "homebrew/services"
tap "homebrew/versions"
tap "motemen/motemen"
brew "libyaml"
brew "openssl"
brew "sqlite"
brew "ansible"
brew "autoconf"
brew "automake"
brew "bison@2.7"
brew "git"
brew "carthage"
brew "libsigsegv"
brew "clisp"
brew "cmake"
brew "colordiff"
brew "cowsay"
brew "cpanminus"
brew "dep"
brew "direnv"
brew "docker"
brew "doxygen"
brew "emacs"
brew "flow"
brew "gettext"
brew "libffi"
brew "glib"
brew "fribidi"
brew "fzf"
brew "gmp"
brew "gawk"
brew "jpeg"
brew "ghq"
brew "glide"
brew "go@1.6"
brew "gradle"
brew "libtool"
brew "graphviz"
brew "haskell-stack"
brew "icu4c"
brew "node"
brew "heroku"
brew "lua"
brew "highlight"
brew "htop"
brew "imagemagick"
brew "iproute2mac"
brew "oniguruma"
brew "jq"
brew "libxml2"
brew "m-cli"
brew "mhash"
brew "mcrypt"
brew "mplayer"
brew "mysql", restart_service: true
brew "nginx"
brew "nkf"
brew "optipng"
brew "parallel"
brew "peco"
brew "pkg-config"
brew "postgresql"
brew "protobuf"
brew "pstree"
brew "pup"
brew "re2c"
brew "rlwrap"
brew "sl"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "translate-shell"
brew "tree"
brew "unar"
brew "unixodbc"
brew "watchman"
brew "wget"
brew "yarn"
brew "zlib"
brew "zopfli"
brew "zsh-syntax-highlighting"
brew "eddieantonio/eddieantonio/imgcat"
brew "homebrew/php/php56"
brew "homebrew/php/php56-pcntl"
brew "homebrew/php/php71"
brew "motemen/motemen/lgtm.sh"
