tap "c-bata/kube-prompt"
tap "derailed/k9s"
tap "eddieantonio/eddieantonio"
tap "garethr/kubeval"
tap "github/gh"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "motemen/motemen"
brew "libyaml"
brew "sqlite"
brew "ansible"
brew "anyenv"
brew "autoconf"
brew "automake"
brew "bison"
brew "bison@2.7"
brew "libpng"
brew "gettext"
brew "libffi"
brew "glib"
brew "carthage"
brew "clang-format"
brew "libsigsegv"
brew "clisp"
brew "cmake"
brew "colordiff"
brew "cowsay"
brew "cpanminus"
brew "curl"
brew "jansson"
brew "dep"
brew "direnv"
brew "dive"
brew "docker", link: false
brew "libidn2"
brew "emacs"
brew "flow"
brew "libtool"
brew "unixodbc"
brew "fribidi"
brew "fzf"
brew "gawk"
brew "gcc"
brew "gcc@5"
brew "jpeg"
brew "ghq"
brew "git"
brew "glide"
brew "gnu-sed"
brew "go@1.12"
brew "gradle"
brew "icu4c"
brew "graphviz"
brew "grpcurl"
brew "haskell-stack"
brew "helm"
brew "highlight"
brew "htop"
brew "httpd"
brew "httpie"
brew "httpstat"
brew "hub"
brew "imagemagick"
brew "iproute2mac"
brew "oniguruma"
brew "jq"
brew "kubernetes-cli"
brew "kubectx"
brew "kustomize"
brew "libiconv"
brew "libxml2"
brew "libzip"
brew "m-cli"
brew "mhash"
brew "mcrypt"
brew "mplayer"
brew "nginx"
brew "nkf"
brew "optipng"
brew "parallel"
brew "peco"
brew "php@7.1", restart_service: true
brew "pipenv"
brew "pkg-config"
brew "postgresql"
brew "protobuf"
brew "pstree"
brew "pup"
brew "re2c"
brew "reattach-to-user-namespace"
brew "redis"
brew "rlwrap"
brew "sbt"
brew "sl"
brew "stern"
brew "terraform"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "translate-shell"
brew "tree"
brew "unar"
brew "watchman"
brew "wget"
brew "yarn"
brew "zlib"
brew "zopfli"
brew "zsh-syntax-highlighting"
brew "c-bata/kube-prompt/kube-prompt"
brew "derailed/k9s/k9s"
brew "garethr/kubeval/kubeval"
brew "github/gh/gh"
cask "android-platform-tools"
cask "java"
cask "kap"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "webpquicklook"
