tap "eddieantonio/eddieantonio"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/php"
tap "homebrew/services"
tap "homebrew/versions"
tap "motemen/motemen"
cask "java"
brew "sqlite"
brew "ansible"
brew "autoconf"
brew "automake"
brew "bison", link: true
brew "bison@2.7"
brew "carthage"
brew "libsigsegv"
brew "clisp"
brew "cmake"
brew "colordiff"
brew "cowsay"
brew "cpanminus"
brew "curl"
brew "dep"
brew "direnv"
brew "docker", link: false
brew "doxygen"
brew "libffi"
brew "emacs"
brew "flow"
brew "fribidi"
brew "fzf"
brew "gettext"
brew "gawk"
brew "gcc"
brew "jpeg"
brew "ghq"
brew "git"
brew "glib"
brew "glide"
brew "gnu-sed"
brew "gradle"
brew "libtool"
brew "graphviz"
brew "haskell-stack"
brew "node"
brew "heroku"
brew "highlight"
brew "htop"
brew "jansson"
brew "httpd"
brew "hub"
brew "imagemagick"
brew "iproute2mac"
brew "jq"
brew "kubernetes-cli"
brew "kubectx", args: ["with-short-names"]
brew "libiconv"
brew "m-cli"
brew "mhash"
brew "mcrypt"
brew "mplayer"
brew "mysql", restart_service: true
brew "nginx"
brew "nkf"
brew "optipng"
brew "parallel"
brew "peco"
brew "php"
brew "php@7.1", restart_service: true
brew "pkg-config"
brew "postgresql"
brew "protobuf"
brew "pstree"
brew "pup"
brew "re2c"
brew "reattach-to-user-namespace"
brew "rlwrap"
brew "sbt"
brew "sl"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "translate-shell"
brew "tree"
brew "unar"
brew "watchman"
brew "wget"
brew "yarn"
brew "zlib"
brew "zopfli"
brew "zsh-syntax-highlighting"
brew "eddieantonio/eddieantonio/imgcat"
cask "android-platform-tools"
cask "betterzipql"
cask "kap"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "webpquicklook"
